/* Status Erorr */
"Error" = "Error";

/* Status Finished */
"Finished" = "Finished";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Get Seafile Download Link";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Lock This File */
"Lock This File" = "Lock This File";

/* Status Locked
   Status LockedByMe */
"Locked" = "Locked";

/* Status Paused */
"Paused" = "Paused";

/* Status Syncing */
"Syncing" = "Syncing";

/* Unlock This File */
"Unlock This File" = "Unlock This File";

/* View File History */
"View File History" = "View File History";

